{
    "tasks" : {
        "1":"Joker :) Mache nichts",
"2":"Dein Gegenüber muss 5 Schlucke trinken",
"3":"Trinke 5 Schlucke",
"4":"Mach 5 Liegestütze, wenn du es schaffst, verteile 5 Schlucke, ansonsten trinke 3 Schlucke",
"5":"Wasserfall",
"6":"Ziehe den nächsten Stein mit geschlossenen Augen",
"7":"Berühre den nächsten Stein nur mit einem Stift",
"8":"Erzähle einen Witz. Fällt dir keiner ein, trinke 3 Schlucke",
"9":"Rede ab nun für ein Runde mit sehr tiefer Stimme. Vergisst du es, trinke 5 Schlucke",
"10":"Mache mit deinem Gegenüber ein Armdrücken. Der Verlierer trinkt 3 Schlucke",
"11":"Zähle 10 Disney Animation Filme auf. Schaffst du es nicht, trinke 5 Schlucke",
"12":"Wahrheit oder Pflicht",
"13":"Zieh ein Kleidungsstück aus",
"14":"Nimm die Hand eines Mitspielers um den nächsten Stein vom Turm zu holen :)",
"15":"Küsse die Person dir gegenüber wohin diese Person will :) Weigerst du dich, trinke 2 Schlucke. Weigert sie sich, trinkt sie 2 Schlucke",
"16":"Tausche ein Kleidungsstück mit einem Mitspieler",
"17":"2 Lügen 1 Wahrheit, wenn du gewinnst verteile 3 Schlucke sonst trinke sie selbst",
"18":"Erzähle eine peinliche Story über einen Mitspieler. Kennst du keine, trinke 5 Schlucke.",
"19":"Mach ein wacky Selfie mit einer Person deiner Wahl",
"20":"Lege diesen Stein beiseite. Du kannst ihn jederzeit als Joker einsetzen, um deine Schlucke umzuverteilen. Lege ihn danach auf den Turm.",
"21":"Schere, Stein, Papier mit deinem Gegenüber. Der Verlierer trinkt 2 Schlucke",
"22":"Hilf der Person dir gegenüber 3 Schlucke zu trinken ohne dass er seine Hände benutzt.",
"23":"Tanze den Macarena",
"24":"Falls du eine Brille trägst, tausche mit einem anderen Brillenträger. Sonst trinke 3 Schlucke.",
"25":"Nenne den Titel des aktuellen Songs sonst trinke 1 Schluck",
"26":"Sagt in der Runde Städtenamen, die jeweils mit dem letzten Buchstaben der vorherigen Stadt anfangen. Der Verlierer trinkt 3 Schlucke.",
"27":"Zähle laut bis zu der Zahl, die auf dem Stein steht. Schafft der nächste Spieler es in der Zeit den nächsten Stein zu legen, trinke 3 Schlucke, ansonsten trinkt der Spieler 3 Schlucke",
"28":"trinke schlucke 4",
"29":"Deine dominante Hand muss den Rest des Spiels deinen Nachbarn berühren",
"30":"lege diesen  Stein zurück in den Turm und ziehe einen anderen ",
"31":"5 Minutes in heaven mit der Person gegenüber",
"32":"ziehe Steine bis du eine gerade Zahl ziehst. für jeden stein den du ziehst trinkst du einen Schluck.",
"33":"trinke schlucke: 1",
"34":"Trage eine Person deiner Wahl eine Runde durch die Wohnung",
"35":"trinke so viele schlucke wie der Turm heute umgefallen ist. ",
"36":"du hast die Nummer des letzten Steines in Sekunden Zeit  den nächsten zu ziehen. schaffst du es nicht trinke 3 schlucke",
"37":"Nicht lachen mit Person deiner Wahl",
"38":"trinke schlucke: 2",
"39":"kraule das kinn deines linken nachbars",
"40":"errätst du ob der nächste Stein gerade ist verteile 4 schlucke. sonst trinke sie selbst",
"41":"Halte eine Rede gemäß dem Anlass",
"42":"Gib die Antwort auf die Frage sonst trinke 3 schlucke",
"43":"Richtungswechsel!",
"44":"überspringe die nächste runde und behalte diesen Stein bis dahin",
"45":"Sitze bei einer Person deiner Wahl für eine Runde auf dem Schoß",
"46":"trinke schlucke:1",
"47":"Ertränke deine Sorgen in einem Shot",
"48":"verteile schlucke:1",
"49":"wenn dieser Stein ein Mittelstein war, trinke 3 schlucke, sonst verteile 2",
"50":"Auf Ex",
"51":"trinke für jede Nummer die oben offen liegt einen Schluck",
"52":"du musst aus der untersten möglichen Reihe einen Stein ziehen",
"53":"boop dat nood",
"54":"Stein Count down: wer den nächsten Mittelstein zieht trinkt 3 schlucke"
    }
}